<?php

 

return array(
    'language' => array(
		'设置过期时间：'=>'设置过期时间：',
		'请选择过期结束日期'=>'请选择过期结束日期',
		'设置结束的天数'=>'设置结束的天数',
		'积分抵扣'=>'积分抵扣',
		'订单购物添加积分'=>'订单购物添加积分',
		'订单购物添加积分定时任务'=>'订单购物添加积分定时任务',
		'您的积分超过您所拥有的最大积分！'=>'您的积分超过您所拥有的最大积分！',
		'积分抵扣金额:'=>'积分抵扣金额:',
		'冻结积分:'=> '冻结积分：',
		'累积积分：'=> '累积积分：',
		'商品评论添加积分'=>'商品评论添加积分',
		'商品评论添加积分定时任务'=>'商品评论添加积分定时任务',
		'管理员充值添加积分'=>'管理员充值添加积分',
		'管理员充值添加积分定时任务'=>'管理员充值添加积分定时任务',
		'积分详情'=>'积分详情',
		'会员中心'=>'会员中心',
		'我的积分'=>'我的积分',
		'兑换赠品>>'=>'兑换赠品>>',
		'输入抵扣积分数：'=>'输入抵扣积分数：',
		'花费'=>'花费',
		'积分，抵扣'=>'积分，抵扣',
		'元现金'=>'元现金',
		'1积分'=>'1积分',
		'当前可用积分：'=>'当前可用积分：',
		'您兑换的积分数目过多！'=>'您兑换的积分数目过多！',
		'当前抵扣金额：'=>'当前抵扣金额：',
		'积分要输入数字'=>'积分要输入数字',
	)
);