<?php
return array(
   'language' => array(
        '表名'=>' テーブル名' ,
        '主表主键名'=>' 主テーブル主キー名',
        '字段名'=>' フィールド名',
        '字段类型'=>' フィールドタイプ',
        '字段描述'=>' フィールド記述',
        'meta关联表'=>' meta関連テーブル',
        '关联表的id id'=>' 関連テーブルのid id' ,
        '查询结果集定位基准'=>' 検索結果集のロケーション基準' ,
        'meta值'=>' meta値',
        'meta系统datetime类型存值表'=>' metaシステムdatetimeタイプ値保存テーブル',
        '查询结果集定位基准'=>' 検索結果集のロケーション基準' ,
        'meta系统decimal类型'=>' metaシステムdecimalタイプ',
        'meta系统int类型存值表'=>' metaシステムintタイプ値保存テーブル',
        'meta系统text类型存值表'=>' metaシステムtextタイプ値保存テーブル',
        'meta系统varchar类型存值表'=>' metaシステムvarcharタイプ値保存テーブル',
        '名称'=>' 名称' ,
        '类型'=>' タイプ' ,
        '删除时间'=>' 削除時間' ,
    ),
);